var Model = require('./model').Model;


module.exports = new Model([
  {
    id: 1,
    name: 'Московский государственный университет имени М. В. Ломоносова',
  },
  {
    id: 2,
    name: 'Академия художеств Российской Федерации',
  },
  {
    id: 3,
    name: 'Уфимский государственный авиационный технический университет',
  },
  {
    id: 4,
    name: 'Московский государственный технический университет им. Н. Э. Баумана',
  },
  {
    id: 5,
    name: 'Уфимский государственный нефтяной технический университет',
  },
  {
    id: 6,
    name: 'Школа-студия МХАТ',
  },
  {
    id: 7,
    name: 'Всероссийский государственный университет кинематографии имени С. А. Геросимова',
  },
  {
    id: 8,
    name: 'Государственный академический университет гуманитарных наук',
  },
  {
    id: 9,
    name: 'Государственный университет Министерства финансов Российской Федерации',
  },
  {
    id: 10,
    name: 'Государственный университет по землеустройству',
  },
  {
    id: 11,
    name: 'Государственный университет управления',
  },
  {
    id: 12,
    name: 'Московский государственный институт электроники и математики (технический университет)',
  },
  {
    id: 13,
    name: 'Московский авиационный институт (государственный технический университет)',
  },
  {
    id: 14,
    name: 'Московский государственный гуманитарный университет имени М. А. Шолохова',
  },
  {
    id: 15,
    name: 'Московский городской педагогический университет',
  },
  {
    id: 16,
    name: 'Московский государственный агроинженерный университет имени В. П. Горячкина',
  },
  {
    id: 17,
    name: 'Российский государственный геологоразведочный университет имени Серго Орджоникидзе',
  },
  {
    id: 18,
    name: 'Московский государственный горный университет',
  },
  {
    id: 19,
    name: 'Московский автомобильно-дорожный институт (государственный технический университет)',
  },
  {
    id: 20,
    name: 'Московский государственный индустриальный университет',
  },
  {
    id: 21,
    name: 'Московский государственный институт международных отношений (университет) Министерства иностранных дел Российской Федерации',
  },
  {
    id: 22,
    name: 'Московский государственный институт радиотехники, электроники и автоматики (технический университет)',
  },
  {
    id: 23,
    name: 'Московский государственный университет тонких химических технологий имени М. В. Ломоносова',
  },
  {
    id: 24,
    name: 'Московский государственный лингвистический университет',
  },
  {
    id: 25,
    name: 'Московский государственный машиностроительный университет (МАМИ)',
  },
  {
    id: 26,
    name: 'Московский государственный медико-стоматологический университет',
  },
  {
    id: 27,
    name: 'Московский государственный открытый университет',
  },
  {
    id: 28,
    name: 'Московский государственный областной университет',
  },
  {
    id: 29,
    name: 'Московский городской психолого-педагогический университет',
  },
  {
    id: 30,
    name: 'Московский государственный строительный университет',
  },
]);
